<?php
$newsData = [
    [
        'class' => 'index',
        'label' => 'Новое:',
        'image' => 'img/week.jpg',
        'title' => 'В релиз вышло обновление нашего приложения 1.01',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ],
    [
        'class' => 'index',
        'label' => 'Новое:',
        'image' => 'img/week.jpg',
        'title' => 'В релиз вышло обновление нашего приложения 1.01',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ],
    [
        'class' => 'index',
        'label' => 'Новость недели',
        'image' => 'img/week.jpg',
        'title' => 'В релиз вышло обновление нашего приложения 1.01',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ],
    [
        'class' => 'index',
        'label' => 'Статья недели',
        'image' => 'img/week.jpg',
        'title' => 'В релиз вышло обновление нашего приложения 1.01',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ],
    [
        'class' => 'news',
        'label' => 'Новости',
        'image' => 'img/month.jpg',
        'title' => 'В продаже появился новый измерительный модуль освещённости',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ],
    [
        'class' => 'news',
        'label' => 'Новости',
        'image' => 'img/month.jpg',
        'title' => 'В продаже появился новый измерительный модуль освещённости',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ],
    [
        'class' => 'news',
        'label' => 'Новости',
        'image' => 'img/month.jpg',
        'title' => 'В продаже появился новый измерительный модуль освещённости',
        'timesTamp' => '10 часов назад',
        'body' => 'Сегодня 10 февраля 2021 года в розничную продажу поступил новейший измерительный
                    модуль
                    освещённости. Он не только облегчит однотипный контроль за нормами освещённости, но и подарит
                    неслыханное визуальное и функциональное наслаждение. Своей массой и габаритами он сможет облегчить
                    вашу
                    жизнь на несколько сотен граммов. Цена же его не превысит стоимость приборов конкурентов. Она
                    составит
                    всего лишь 25 белорусских рублей. Заказать его можно прямо сейчас, перейдя по ссылке ниже. Приятной
                    покупки и дальнейшей эксплуатации.',
        'signature' => 'С уважением, команда Evosol.'
    ]
];