<?php
$productsData = [
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.',
        'characteristics' => '{{Точность до 0,01 люксаМасса}}{{10 граммов}}{{Габариты 3 х 2 х 0,2 см}}',
        'rating' => '4.9',
        'reviews' => '397 отзывов'
    ],
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.',
        'characteristics' => '{{Точность до 0,01 люксаМасса}}{{10 граммов}}{{Габариты 3 х 2 х 0,2 см}}',
        'rating' => '4.9',
        'reviews' => '397 отзывов'
    ],
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.',
        'characteristics' => '{{Точность до 0,01 люксаМасса}}{{10 граммов}}{{Габариты 3 х 2 х 0,2 см}}',
        'rating' => '4.9',
        'reviews' => '397 отзывов'
    ],
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.',
        'characteristics' => '{{Точность до 0,01 люксаМасса}}{{10 граммов}}{{Габариты 3 х 2 х 0,2 см}}',
        'rating' => '4.9',
        'reviews' => '397 отзывов'
    ]
];