<?php
$productsData = [
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.'
    ],
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.'
    ],
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.'
    ],
    [
        'title' => 'Модуль освещённости',
        'image' => 'img/product.jpg',
        'price' => '56 бел. руб.',
        'description' => 'Создан для измерения уровня освещённости в люксах',
        'text' => '  Данный прибор подойдёт Создан для измерения уровня освещённости в люксах. Данный прибор подойдёт
                Создан для измерения уровня освещённости в люксах.Данный прибор подойдёт Создан для измерения уровня
                освещённости в люксах. Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.
                Данный прибор подойдёт Создан для измерения уровня освещённости в люксах.'
    ]
];